Repository: Smark11/Stopwatch
Catalog: StopWatch/Resources/AppResources.*.resx
Languages: ar, bg_bg, cs_cz, es, he_il, hi_in, hu_hu, id_id, it, lt_lt, lv_lv, nl, sl_si, sv, th_th, vi_vn

# RateTheAppQuestion
source: Your feedback is very important to us! Woud you like to share your feedback with us by rating the StopWatch on the marketplace?
ar: مثل هذا التطبيق؟ واسمحوا الجميع يعرف! هل ترغب في تقاسم تعليقاتك معنا التصويت ساعة توقيت في السوق؟
bg_bg: Като този app? Позволявам всеки иначе зная! Искате ли да споделите вашето мнение с нас по оценка на хронометър на пазара?
cs_cz: Váš názor je pro nás velmi důležité! Woud byste se s námi podělit své názory podle hodnocení stopky na tržišti?
es: Su opinión es muy importante para nosotros! ¿Woud que le gustaría compartir su opinión con nosotros por valorar el cronómetro en el mercado?
he_il: כמו יישום זה? ליידע את כולם אחר! האם ברצונך לשתף את המשוב שלך על-ידי דירוג העצר על השוק?
hi_in: इस app की तरह? हर कोई पता है चलो! आप अपनी राय हमारे साथ शेयर बाज़ार पर स्टॉपवॉच रेटिंग द्वारा करने के लिए चाहते हैं?
hu_hu: Visszajelzése nagyon fontos nekünk! Woud szeretne megosztani a visszajelzést értékelés az időmérő a piacon?
id_id: Umpan balik Anda sangat penting untuk kita! Woud Anda ingin berbagi umpan balik Anda dengan kami dengan rating StopWatch di pasar?
it: Come questa app? Tutti gli altri far sapere! Ti piacerebbe condividere commenti e suggerimenti con noi di valutazione il cronometro sul marketplace?
lt_lt: Mums labai svarbu savo atsiliepimą! Woud norite pasidalinti su mumis savo atsiliepimus, įvertindami chronometras rinkoje?
lv_lv: Jūsu atsauksmes ir ļoti svarīgi, lai mums! Woud vēlaties dalīties ar mums jūsu atsauksmes pēc reitinga hronometrs tirgū?
nl: Als dit app? Laat iedereen weten! Wenst u uw feedback met ons te delen volgens de Stopwatch op de marketplace rating?
sl_si: Vaša povratna informacija je zelo pomembno za nas! Woud želeli deliti svoje mnenje z nami po ocenah so štoparice na trgu?
sv: Dina synpunkter är mycket viktiga för oss! Woud du vill dela din feedback med oss efter betyg stoppuret på marknadsplatsen?
th_th: เช่น app นี้ ให้คนอื่นรู้ คุณต้องการใช้คำติชมของคุณกับเราจัดอันดับนาฬิกาจับในตลาดหรือไม่
vi_vn: Giống như ứng dụng này? Hãy để tất cả mọi người khác biết! Bạn có muốn chia sẻ thông tin phản hồi của bạn với chúng tôi bằng cách đánh giá đồng hồ bấm giờ trên thị trường?

# RateTheAppPrompt
source: Your feedback is very important to us! Please share your feedback with us by rating the StopWatch on the marketplace.
ar: مثل هذا التطبيق؟ واسمحوا الجميع يعرف! يرجى حصة تعليقاتك معنا التصويت ساعة توقيت في السوق.
bg_bg: Като този app? Позволявам всеки иначе зная! Моля, Споделете вашето мнение с нас по оценка на хронометър на пазара.
cs_cz: Váš názor je pro nás velmi důležité! Prosím sdílet své názory s námi hodnocení stopky na tržišti.
es: Su opinión es muy importante para nosotros! Por favor comparta su opinión con nosotros por valorar el cronómetro en el mercado.
he_il: כמו יישום זה? ליידע את כולם אחר! בבקשה לשתף את המשוב שלך איתנו על ידי דירוג העצר על השוק.
hi_in: इस app की तरह? हर कोई पता है चलो! कृपया आपकी प्रतिक्रिया हमारे साथ शेयर बाज़ार पर स्टॉपवॉच रेटिंग द्वारा।
hu_hu: Visszajelzése nagyon fontos nekünk! Kérjük, ossza meg visszajelzést velünk az értékelés a stopper, a piactéren.
id_id: Umpan balik Anda sangat penting untuk kita! Silakan berbagi Tanggapan Anda dengan kami dengan rating StopWatch di pasar.
it: Come questa app? Tutti gli altri far sapere! Per favore condividete i commenti con noi di valutazione il cronometro sul marketplace.
lt_lt: Mums labai svarbu savo atsiliepimą! Prašome pasidalinti savo grįžtamąjį ryšį su mumis, įvertindami chronometras rinkoje.
lv_lv: Jūsu atsauksmes ir ļoti svarīgi, lai mums! Lūdzu dalīties ar mums jūsu atsauksmes pēc reitinga hronometrs tirgū.
nl: Als dit app? Laat iedereen weten! Deel uw feedback met ons volgens rating de Stopwatch op de markt.
sl_si: Vaša povratna informacija je zelo pomembno za nas! Prosim delite svoje povratne informacije, z nami po ocenah so štoparice na trgu.
sv: Dina synpunkter är mycket viktiga för oss! Vänligen dela din feedback med oss efter betyg stoppuret på marketplace.
th_th: เช่น app นี้ ให้คนอื่นรู้ กรุณาใช้คำติชมของคุณร่วมกับเรา โดยจัดอันดับนาฬิกาจับตลาดบน
vi_vn: Giống như ứng dụng này? Hãy để tất cả mọi người khác biết! Xin vui lòng chia sẻ thông tin phản hồi của bạn với chúng tôi bằng cách đánh giá đồng hồ bấm giờ trên thị trường.

# RemoveAdvertisingQuestion
source: Rate Stopwatch 5 stars to remove advertising. Proceed?
ar: يرجى حصة تعليقاتك معنا بتصنيف ساعة توقيت في السوق إزالة الإعلانات. هل تريد المتابعة؟
bg_bg: Моля, Споделете вашето мнение с нас по оценка на хронометър на пазара да премахнете реклама. Продължите?
cs_cz: Míra stopky 5 hvězdiček odstranit reklamy. Chcete pokračovat?
es: Tasa cronómetro 5 estrellas para quitar la publicidad. ¿Proceder?
he_il: בבקשה לשתף את המשוב שלך איתנו על ידי דירוג העצר על השוק כדי להסיר את הפרסום. האם להמשיך?
hi_in: कृपया अपनी राय हमारे साथ साझा करें विज्ञापन हटाने के लिए स्टॉपवॉच पर बाज़ार रेटिंग द्वारा। आगे बढ़ें?
hu_hu: Arány stopper 5 csillagok eltávolítani a reklám. Folytatja?
id_id: Tingkat Stopwatch 5 stars untuk menghapus iklan. Melanjutkan?
it: Per favore condividete i commenti con noi di valutazione il cronometro sul marketplace per rimuovere la pubblicità. Procedere?
lt_lt: Norma chronometras 5 žvaigždės pašalinti reklamos. Tęsti?
lv_lv: Lai noņemtu reklāmas likmi hronometrs 5 zvaigznes. Vai turpināt?
nl: Deel uw feedback met ons volgens de Stopwatch op de marketplace te verwijderen reclame rating. Wilt u doorgaan?
sl_si: Stopnja štoparica 5 zvezdic umakniti oglaševanja. Ali želite nadaljevati?
sv: Kurs stoppur 5 stjärnor att ta bort reklam. Vill du fortsätta?
th_th: กรุณาใช้คำติชมของคุณร่วมกับเรา โดยจัดอันดับนาฬิกาจับตลาดบนเพื่อลบโฆษณา ดำเนินต่อหรือไม่
vi_vn: Xin vui lòng chia sẻ thông tin phản hồi của bạn với chúng tôi bằng cách đánh giá đồng hồ bấm giờ trên thị trường để loại bỏ quảng cáo. Tiến hành không?

# AddCountdownQuestion
source: Your feedback is important! Rate Stopwatch 5 stars to add Countdown functionality. Proceed?
ar: يرجى حصة تعليقاتك معنا بتصنيف ساعة توقيت في السوق لإضافة وظيفة العد التنازلي. هل تريد المتابعة؟
bg_bg: Моля, Споделете вашето мнение с нас по оценка на хронометър на пазара да добавите обратно функционалност. Продължите?
cs_cz: Vaše zpětná vazba je důležitá! Míra stopky 5 hvězdiček přidat funkce odpočítávání. Chcete pokračovat?
es: Su opinión es importante! Tasa cronómetro 5 estrellas para agregar funcionalidad de cuenta regresiva. ¿Proceder?
he_il: בבקשה לשתף את המשוב שלך איתנו על ידי דירוג העצר על השוק כדי להוסיף פונקציונליות הספירה לאחור. האם להמשיך?
hi_in: कृपया अपनी राय हमारे साथ साझा उलटी गिनती कार्यक्षमता जोड़ने के लिए स्टॉपवॉच पर बाज़ार रेटिंग द्वारा। आगे बढ़ें?
hu_hu: Visszajelzése fontos! Arány stopper 5 csillagok visszaszámlálás bővíthetjük. Folytatja?
id_id: Umpan balik Anda sangat penting! Tingkat Stopwatch 5 stars untuk menambahkan fungsi hitung mundur. Melanjutkan?
it: Per favore condividete i commenti con noi di valutazione il cronometro sul marketplace per aggiungere funzionalità di conto alla rovescia. Procedere?
lt_lt: Svarbu jūsų atsiliepimus! Norma chronometras 5 žvaigždės pridėti Countdown funkcionalumą. Tęsti?
lv_lv: Jūsu atsauksmes ir ļoti svarīgs! Likme hronometrs 5 zvaigznes pievienot Countdown funkcionalitāti. Vai turpināt?
nl: Deel uw feedback met ons volgens de Stopwatch op de marketplace om toe te voegen Countdown functionaliteit rating. Wilt u doorgaan?
sl_si: Vaša povratna informacija je pomembna! Stopnja štoparica 5 zvezdic za dodajanje funkcionalnosti odštevanje. Ali želite nadaljevati?
sv: Din feedback är viktig! Kurs stoppur 5 stjärnor att lägga till Countdown funktioner. Vill du fortsätta?
th_th: กรุณาใช้คำติชมของคุณร่วมกับเรา โดยจัดอันดับนาฬิกาจับในตลาดเพื่อเพิ่มฟังก์ชันการทำงานนับถอยหลัง ดำเนินต่อหรือไม่
vi_vn: Xin vui lòng chia sẻ thông tin phản hồi của bạn với chúng tôi bằng cách đánh giá đồng hồ bấm giờ trên thị trường để thêm chức năng đếm ngược. Tiến hành không?
