Repository: Smark11/Stopwatch
Catalog: StopWatch/Resources/AppResources.*.resx
Languages: ar, bg_bg, cs_cz, es, he_il, hi_in, hu_hu, id_id, it, lt_lt, lv_lv, nl, sl_si, sv, th_th, vi_vn

# ResourceFlowDirection
source: LeftToRight
ar: RightToLeft
he_il: RightToLeft

# ResourceLanguage
source: en
ar: ar
bg_bg: bg-BG
cs_cz: cs-CZ
es: es
he_il: he-IL
hi_in: hi-IN
hu_hu: hu-HU
id_id: id-ID
it: it
lt_lt: lt-LT
lv_lv: lv-LV
nl: nl
sl_si: sl-SI
sv: sv
th_th: th-TH
vi_vn: vi-VN

# AppBarClearLapsButton
source: Clear Laps
ar: لفات واضحة
bg_bg: Изчистване на обиколки
cs_cz: Vymazat kol
es: Vueltas claros
he_il: נקה הקפות
hi_in: गोद को साफ़ करें
hu_hu: Egyértelmű kör
id_id: Jelas lap
it: Chiare giri
lt_lt: Aišku, ratų
lv_lv: Notīriet Laps
nl: Duidelijke ronden
sl_si: Jasno krogov
sv: Tydlig varv
th_th: รอบชัดเจน
vi_vn: Rõ ràng vòng

# AppBarEmailButton
source: Email
ar: البريد الإلكتروني
bg_bg: Имейл
es: Correo electrónico
he_il: דוא
hi_in: ईमेल
hu_hu: E-mailben
it: Posta elettronica
lt_lt: El. paštas
lv_lv: E-pasts
sl_si: E-pošta
sv: E-post
th_th: อีเมล
vi_vn: Thư điện tử

# AppMenuItemAbout
source: About
ar: حول
bg_bg: За
cs_cz: O
es: Acerca de
he_il: אודות
hi_in: के बारे में
hu_hu: Körülbelül
id_id: Tentang
it: Info su
lt_lt: Apie
lv_lv: Par
nl: Over
sl_si: O
sv: Om
th_th: เกี่ยวกับ
vi_vn: Về

# AppMenuItemOptions
source: Options
ar: خيارات
bg_bg: Опции
cs_cz: Možnosti
es: Opciones
he_il: אפשרויות
hi_in: विकल्प
hu_hu: Beállítások
id_id: Pilihan
it: Opzioni
lt_lt: Parinktys
lv_lv: Opcijas
nl: Opties
sl_si: Možnosti
sv: Alternativ
th_th: ตัวเลือก
vi_vn: Tùy chọn

# AppMenuItemReview
source: Review
ar: استعراض
bg_bg: Преглед
cs_cz: Recenze
es: Informe
he_il: סקירה
hi_in: समीक्षा
hu_hu: Felülvizsgálat
id_id: Tinjauan
it: Recensione
lt_lt: Apžvalga
lv_lv: Pārskata
nl: Beoordeling
sl_si: Pregled
sv: Recension
th_th: ตรวจทาน
vi_vn: Đánh giá

# DeleteAllLapDataMessage
source: Are you sure you want to delete all lap data?
ar: هل أنت متأكد من أنك تريد حذف كافة البيانات الموجودة في اللفة؟
bg_bg: Наистина ли искате да изтриете всички скута данни?
cs_cz: Jste si jisti, že chcete odstranit všechna data na klíně?
es: ¿Está seguro que desea eliminar todos los datos de vuelta?
he_il: האם אתה בטוח שברצונך למחוק את כל הנתונים הברכיים?
hi_in: आप सुनिश्चित करें कि आप सभी गोद डेटा हटाना चाहते हैं?
hu_hu: Biztosan törli az összes lap adatok?
id_id: Apakah Anda yakin Anda ingin menghapus semua data lap?
it: Sei sicuro di che voler cancellare tutti i dati sul giro?
lt_lt: Ar tikrai norite panaikinti visus rato duomenis?
lv_lv: Vai tiešām vēlaties izdzēst visus datus klēpī
nl: Weet u zeker dat u wilt verwijderen van alle data van ronde?
sl_si: Ali ste prepričani, da želite izbrisati vse podatke v naročju?
sv: Är du säker du vill ta bort alla varv data?
th_th: คุณต้องการลบข้อมูลทั้งหมดที่ตักแน่ใจหรือไม่
vi_vn: Bạn có chắc bạn muốn xóa bỏ tất cả vòng dữ liệu không?

# DeleteLapsTitle
source: Delete Laps
ar: حذف لفات
bg_bg: Изтриване на обиколки
cs_cz: Odstranit kol
es: Eliminar vueltas
he_il: למחוק הקפות
hi_in: गोद को हटाना
hu_hu: Törli a kört
id_id: Menghapus lap
it: Eliminare giri
lt_lt: Naikinti ratus
lv_lv: Dzēst Laps
nl: Ronden verwijderen
sl_si: Izbrisati krogov
sv: Ta bort varv
th_th: ลบรอบ
vi_vn: Xóa vòng

# ExceedText
source: Exceed
ar: تتجاوز
bg_bg: Надвишава
cs_cz: Překročit
es: Exceder
he_il: יעלה
hi_in: से अधिक हो
hu_hu: Haladhatja meg a
id_id: Melebihi
it: Superare
lt_lt: Viršyti
lv_lv: Pārsniegt
nl: Hoger zijn dan
sl_si: Presega
sv: Överstiga
th_th: เกิน
vi_vn: Vượt quá

# LapText
source: Lap
ar: اللفة
bg_bg: Обиколка
cs_cz: Kolo
es: Vuelta
he_il: הברכיים
hi_in: गोद
hu_hu: Kör
it: Giro
lt_lt: Juosmens
lv_lv: Klēpī
nl: Schoot
sl_si: Krog
sv: Varv
th_th: ตัก
vi_vn: Vòng

# MaxTimeExceededMessage
source: Max time exceeded.
ar: تجاوز الحد الأقصى من الوقت.
bg_bg: Макс превишено време.
cs_cz: Překročen maximální čas.
es: Tiempo máximo excedido.
he_il: זמן מקסימום חריגה.
hi_in: अधिकतम समय सीमा समाप्त।
hu_hu: Max idő túllépése.
id_id: Max waktu terlampaui.
it: Tempo massimo superato.
lt_lt: Viršytas maksimalus laikas.
lv_lv: Pārsniegts maksimālais laiks.
nl: Max tijd overschreden.
sl_si: Max čas je potekel.
sv: Max överskriden.
th_th: เวลาสูงสุดที่เกิน
vi_vn: Tối đa thời gian vượt quá.

# PauseText
source: Pause
ar: إيقاف مؤقت
bg_bg: Пауза
cs_cz: Pauza
es: Pausa
he_il: הפסקה
hi_in: विराम दें
hu_hu: Szünet
id_id: Jeda
it: Pausa
lt_lt: Pristabdyti
lv_lv: Pauzes
nl: Pauze
sl_si: Premor
sv: Paus
th_th: หยุดชั่วคราว
vi_vn: Tạm dừng

# ResetMessage
source: Resetting with erase all lap data. Proceed?
ar: إعادة تعيين كافة اللفة مع محو البيانات. هل تريد المتابعة؟
bg_bg: Възстановяване с изтриване всички скута данни. Продължите?
cs_cz: Obnovení s vymazat všechny údaje kolo. Chcete pokračovat?
es: Reajuste con borrar todos los datos de vuelta. ¿Proceder?
he_il: איפוס עם מחק הברכיים כל הנתונים. האם להמשיך?
hi_in: रीसेट किए जा रहे सभी डाटा मिटा के साथ गोद। आगे बढ़ें?
hu_hu: Helyreállít a töröl minden kör adatokat. Folytatja?
id_id: Ulang dengan menghapus semua putaran data. Melanjutkan?
it: Ripristino con cancella tutti i giro dei dati. Procedere?
lt_lt: Iš naujo nustatyti su ištrinti visus juosmens duomenų. Tęsti?
lv_lv: Atiestatot ar dzēsīs visus klēpja datus. Vai turpināt?
nl: Resetten met wissen ronde alle gegevens. Wilt u doorgaan?
sl_si: Ponastavljanje z zbrisati vse krog podatkov. Ali želite nadaljevati?
sv: Återställa med radera alla varv data. Vill du fortsätta?
th_th: การตั้งค่าใหม่กับลบ หมดขนาดข้อมูล ดำเนินต่อหรือไม่
vi_vn: Đặt lại với xóa tất cả các vòng dữ liệu. Tiến hành?

# ResetText
source: Reset
ar: إعادة تعيين
bg_bg: Начално състояние
cs_cz: Obnovit
he_il: איפוס
hi_in: रीसेट करें
lt_lt: Nustatyti iš naujo
lv_lv: Atiestatīt
sl_si: Ponastavitev
sv: Återställa
th_th: ตั้งค่าใหม่
vi_vn: Thiết lập lại

# ResumeText
source: Resume
ar: السيرة الذاتية
bg_bg: Възобнови
cs_cz: Životopis
es: Curriculum Vitae
he_il: קורות חיים
hi_in: फिर से शुरू
hu_hu: Önéletrajz
lt_lt: CV
lv_lv: CV
nl: CV
sl_si: Življenjepis
sv: CV
th_th: ประวัติการทำงาน
vi_vn: Sơ yếu lý lịch

# StartText
source: Start
ar: بدء تشغيل
bg_bg: Старт
cs_cz: Začátek
es: Inicio
he_il: התחל
hi_in: प्रारंभ
id_id: Mulai
lt_lt: Pradėti
lv_lv: Sākums
sl_si: Začetek
th_th: เริ่มต้น
vi_vn: Bắt đầu

# AppMenuItemMoreApps
source: More Apps
ar: المزيد من تطبيقات
bg_bg: Повече приложения
cs_cz: Další aplikace
es: Más aplicaciones
he_il: אפליקציות נוספות
hi_in: और अधिक Apps
hu_hu: Több Apps
id_id: Lebih banyak aplikasi
it: Più Apps
lt_lt: Daugiau Apps
lv_lv: Vairāk Apps
nl: Meer Apps
sl_si: Več Apps
sv: Mer Apps
th_th: ปพลิเคชันเพิ่มเติม
vi_vn: Thêm ứng dụng

source: Lock Screen
ar: قفل الشاشة
bg_bg: Заключване на екрана
cs_cz: Uzamknout obrazovku
es: Bloqueo de pantalla
he_il: מסך הנעילה
hi_in: ताला स्क्रीन
hu_hu: Zárolási képernyő
id_id: Mengunci layar
it: Schermata di blocco
lt_lt: Užrakto ekranas
nl: Scherm van het slot
sl_si: Zakleni zaslon
sv: Låsskärmen
th_th: หน้าจอล็อค
vi_vn: Màn hình khóa

source: StopWatch Options
ar: ساعة توقيت الخيارات
bg_bg: Хронометър опции
cs_cz: Stopky možnosti
es: Opciones de cronómetro
he_il: אפשרויות סטופר
hi_in: स्टॉपवॉच विकल्प
hu_hu: Stopper beállítások
id_id: StopWatch pilihan
it: Opzioni di cronometro
lt_lt: Chronometro funkcijos
lv_lv: Hronometrs opcijas
nl: StopWatch opties
sl_si: Štoparica možnosti
sv: Stoppur alternativ
th_th: ตัวนาฬิกาจับ
vi_vn: Đồng hồ bấm giờ tùy chọn

# Keyword1
source: StopWatch
ar: ساعة توقيت
bg_bg: Хронометър
cs_cz: Stopky
es: Cronómetro
he_il: סטופר
hi_in: स्टॉपवॉच
hu_hu: Stopperóra
it: Cronometro
lt_lt: Chronometras
lv_lv: Hronometrs
sl_si: Štoparica
sv: Stoppur
th_th: นาฬิกาจับ
vi_vn: Đồng hồ bấm giờ

# Keyword2
source: Timer
ar: جهاز ضبط الوقت
bg_bg: Таймер
cs_cz: Časovač
es: Contador de tiempo
he_il: טיימר
hi_in: टाइमर
hu_hu: Időzítő
lt_lt: Laikmatis
lv_lv: Taimeris
sl_si: Časovnik
th_th: จับเวลา
vi_vn: Bộ đếm thời gian

# Keyword3
source: Sex
ar: الجنس
bg_bg: Секс
es: Sexo
he_il: סקס
hi_in: लिंग
hu_hu: szex
id_id: Jenis kelamin
it: Sesso
lt_lt: seksas
lv_lv: sekss
nl: Geslacht
sl_si: seks
th_th: เพศ
vi_vn: Tình dục

# Keyword4
source: Facebook
ar: فيسبوك
he_il: פייסבוק
hi_in: फेसबुक

# ColumnHeader1
source: Elapsed
ar: المنقضي
bg_bg: Изминали
cs_cz: Uplynulý
es: Transcurrido
he_il: חלף
hi_in: गुजरे
hu_hu: Eltelt
id_id: Berlalu
it: Trascorso
lt_lt: Praeina
lv_lv: Pagājis
nl: Verstreken
sl_si: Preteklo
sv: Förflutit
th_th: ผ่านไป
vi_vn: Trôi qua

# ColumnHeader2
source: Split
ar: سبليت
bg_bg: Сплит
he_il: פיצול
hi_in: भाजित
lt_lt: Splitas
th_th: แยก

# EmailSubject
source: Timer Data
ar: بيانات جهاز ضبط الوقت
bg_bg: Таймер за данни
cs_cz: Časovače Data
es: Datos del contador de tiempo
he_il: שעון העצר של נתונים
hi_in: टाइमर डेटा
hu_hu: Időzítő adatok
it: Dati timer
lt_lt: Laikmačio duomenis
lv_lv: Taimera datus
nl: Timer gegevens
sl_si: Ura stoparica podatkov
th_th: ข้อมูลการจับเวลา
vi_vn: Bộ đếm thời gian dữ liệu

# EmailBody
source: Number/Split/Lap
ar: رقم/سبليت/اللفة
bg_bg: Брой и Сплит/скута
cs_cz: Číslo/Split/Lap
es: Número/Split/Lap
he_il: פיצול/מספר/הברכיים
hi_in: संख्या/विभाजन/गोद
hu_hu: Split/szám/kör
id_id: Nomor/Split/Lap
it: Numero/Split/Lap
lt_lt: Numeris/Split/juosmens
lv_lv: Numurs/Split/klēpja
nl: Nummer/Split/Lap
sl_si: Split/številka/krog
sv: Antal/Split/Lap
th_th: หมายเลข/แยก/ตัก
vi_vn: Split-số-vòng

# AppDescription
source: Best Stop Watch in the Windows Phone Store! Features include: * Email Lap and Split Times * Running under Lock Screen * Disable Lock Screen * Both Split and Total Time * Large, easy to read clock * Landscape support for big numbers Download this app today!
ar: أفضل وقف يشاهد في مخزن Windows Phone! وتشمل الميزات: * البريد الإلكتروني اللفة وتقسيم الأوقات * يعمل تحت قفل الشاشة * تعطيل قفل الشاشة * كل من الانقسام وإجمالي الوقت * كبيرة وسهلة القراءة على مدار الساعة * تقديم الدعم للأرقام الكبيرة والمناظر الطبيعية تحميل هذا التطبيق اليوم!
bg_bg: Най-добре спрете часовник в Windows Phone магазина! Характеристики включват: * Имейл скута и разделят пъти * Движение при заключване на екрана * Забраните заключване на екрана * Както Сплит и общо време * Големи, лесни за четене часовник * Пейзаж подкрепа за големи номера Изтеглете този ап днес!
cs_cz: Nejlepší zastavit Watch v úložišti Windows Phone! Mezi funkce patří: * E-mail Lap a Split krát * Běžící pod uzamknout obrazovku * Zakázat zamykání obrazovky * Split i celkový čas * Velká, snadno číst hodiny * Krajina podpora velkých čísel Stáhněte tuto app dnes!
es: Mejor detener el reloj en la tienda de Windows Phone! Las características incluyen: * Correo electrónico Lap y dividir veces * Corriendo bajo la pantalla de bloqueo * Desactivar la pantalla de bloqueo * Tanto Split y tiempo Total * Grande, fácil leer el reloj * Soporte para grandes números de paisaje Descargar esta aplicación hoy!
he_il: מחירי להפסיק לצפות במאגר של Windows Phone! התכונות כוללות: * דוא ל Lap ולפצל פעמים * פועל תחת מסך הנעילה * לבטל את מסך הנעילה * פיצול וגם הזמן הכולל * גדול, קל לקרוא שעון * נוף תמיכה עבור מספרים גדולים להוריד יישום זה היום!
hi_in: सबसे अच्छा देखो Windows Phone की दुकान में बंद करो! सुविधाओं में शामिल हैं: * ईमेल गोद और विभाजन बार * ताला स्क्रीन के तहत चल रहे * ताला स्क्रीन को अक्षम करें * दोनों विभाजन और कुल समय * बड़ी, आसानी से पढ़ने घड़ी * बड़ी संख्याओं के लिए परिदृश्य समर्थन इस app डाउनलोड आज!
hu_hu: Legjobb Stop Watch a Windows Phone a boltban! Funkciók közé tartozik: * E-mail kör és részidők * Zár képernyőn alatt futó * Tiltsa le zár képernyőn * Split, mind a teljes idő * Nagy, könnyen olvasható óra * Táj támogatja a nagy számok Letölt ez app ma!
id_id: Terbaik Stop Watch di Windows Phone Store! Fitur termasuk: * Email Lap dan membagi kali * Berjalan di bawah layar kunci * Menonaktifkan layar kunci * Split maupun Total waktu * Besar, mudah dibaca clock * Lanskap dukungan untuk jumlah besar Download aplikasi ini hari ini!
lv_lv: Labākais pārtraukt skatīties Windows Phone veikalā! Funkcijas ietver: * E-pasts klēpja un sadalīt reizes * Darbojas Lock Screen * Disable Lock Screen * Sadalīt gan kopējais laiks * Liels, viegli lasīt pulksteni * Ainavu atbalsts lielas numuriem Lejupielādēt šo app šodien!
th_th: ส่วนหยุดนาฬิกาในร้าน Windows Phone คุณสมบัติรวมถึง: * อีตัก และแบ่งเวลา * ทำงานภายใต้หน้าจอล็อค * ปิดล็อคหน้าจอ * ทั้งแยกและรวมเวลา * ขนาดใหญ่ ง่ายต่อการอ่านนาฬิกา * สนับสนุนใหญ่เลขแนวนอน ดาวน์โหลด app นี้วันนี้
vi_vn: Tốt nhất ngừng xem trong cửa hàng Windows Phone! Tính năng bao gồm: * Gửi email Lap và phân chia thời gian * Chạy dưới màn hình khóa * Vô hiệu hoá màn hình khóa * Cả hai phân chia và tổng số thời gian * Lớn, dễ đọc đồng hồ * Cảnh quan hỗ trợ cho số lượng lớn Tải về ứng dụng này vào ngày hôm nay!

# RateAppHeader
source: Rate
ar: معدل
bg_bg: Курс
cs_cz: Míra
es: Tasa
he_il: קצב
hi_in: दर
hu_hu: Arány
id_id: Tingkat
it: Tasso
lt_lt: Norma
lv_lv: Likme
nl: Tarief
sl_si: Stopnja
sv: Kurs
th_th: อัตรา
vi_vn: Tỷ lệ

# AppMenuItemRemoveAdvertising
source: Remove Advertising
ar: إزالة الإعلانات
bg_bg: Премахване на рекламата
cs_cz: Odstranit reklamy
es: Quitar publicidad
he_il: להסיר פרסום
hi_in: विज्ञापन निकालें
hu_hu: Távolítsa el a reklám
id_id: Menghapus iklan
it: Rimuovere la pubblicità
lt_lt: Pašalinti reklamos
lv_lv: Noņemt reklāmas
nl: Verwijder reclame
sl_si: Odstranite oglaševanje
sv: Ta bort reklam
th_th: เอาโฆษณา
vi_vn: Loại bỏ quảng cáo

source: Disabled
ar: ذوي
bg_bg: Хора с
cs_cz: Zakázáno
es: Discapacitados
he_il: בעלי מוגבלויות
hi_in: विकलांग
hu_hu: Fogyatékkal élő
id_id: Penyandang Cacat
it: Disabili
lt_lt: Negalia
lv_lv: Invalīdiem
nl: Handicap
sl_si: Invalidne
sv: Funktionshindrade
th_th: ปิดการใช้งาน
vi_vn: Khuyết tật

source: Enabled
ar: تمكين
bg_bg: Поддръжка
cs_cz: Povoleno
es: Habilitado
he_il: מופעל
hi_in: सक्षम किया गया
hu_hu: Engedélyezve
id_id: Diaktifkan
it: Abilitato
lt_lt: Įjungtas
lv_lv: Iespējota
nl: Ingeschakeld
sl_si: Omogočeno
sv: Aktiverad
th_th: เปิดใช้งาน
vi_vn: Kích hoạt

source: Countdown Alarm
ar: إنذار العد التنازلي
bg_bg: Броене аларма
cs_cz: Odpočítávacího měřiče
es: Alarma de cuenta regresiva
he_il: ספירה לאחור אזעקה
hi_in: उलटी गिनती अलार्म
hu_hu: Visszaszámláló riasztás
id_id: Hitung mundur Alarm
it: Conto alla rovescia allarme
lt_lt: Countdown signalizacijos
lv_lv: Atpakaļskaitīšanas trauksmes
sl_si: Odštevanje Alarm
sv: Nedräkning larm
th_th: ตอ
vi_vn: Báo thức đếm ngược

source: Countdown Options
ar: خيارات العد التنازلي
bg_bg: Опции за обратно отброяване
cs_cz: Odpočítávání možnosti
es: Opciones de cuenta regresiva
he_il: אפשרויות הספירה לאחור
hi_in: उलटी गिनती विकल्प
hu_hu: Visszaszámlálás beállítások
id_id: Countdown pilihan
it: Opzioni di conto alla rovescia
lt_lt: Countdown parinktys
lv_lv: Atpakaļskaitīšanas opcijas
nl: Opties voor aftellen
sl_si: Odštevanje možnosti
sv: Nedräkning alternativ
th_th: ตัวนับถอยหลัง
vi_vn: Đếm ngược tùy chọn

source: Default Countdown Time
ar: وقت العد التنازلي للافتراضي
bg_bg: По подразбиране Countdown време
cs_cz: Výchozí odpočítávání času
es: Tiempo de la cuenta regresiva por defecto
he_il: ברירת המחדל של הספירה לאחור
hi_in: डिफ़ॉल्ट उलटी गिनती समय
hu_hu: Alapértelmezett visszaszámláló
id_id: Waktu standar Countdown
it: Conto alla rovescia predefinito
lt_lt: Numatytasis Countdown laikas
lv_lv: Noklusējuma paziņojums Taimera laiks
nl: Standaard Countdown tijd
sl_si: Privzeta časa odštevanja
sv: Standard nedräkningstiden
th_th: เวลานับถอยหลัง
vi_vn: Mặc định bộ đếm thời gian

source: Record
ar: سجل
bg_bg: Запис
cs_cz: Záznam
es: Registro
he_il: שיא
hi_in: रिकॉर्ड
hu_hu: Rekord
id_id: Catatan
lt_lt: Įrašas
lv_lv: Ierakstu
sl_si: Zapis
sv: Posten
th_th: คอร์ด
vi_vn: Kỷ lục

source: Countdown Finished!
ar: انتهى العد التنازلي!
bg_bg: Броене готови!
cs_cz: Odpočítávání dokončen!
es: Cuenta regresiva terminó!
he_il: הספירה לאחור הסתיימה!
hi_in: उलटी गिनती समाप्त हो गया!
hu_hu: Visszaszámlálás befejeződött!
id_id: Countdown selesai!
it: Finito il conto alla rovescia!
lt_lt: Tas, kurio nėra baigtas!
lv_lv: Atpakaļskaitīšanas gatavo!
nl: Countdown klaar!
sl_si: Odštevanje končal!
sv: Nedräkningen är klar!
th_th: นับถอยหลังเสร็จแล้ว
vi_vn: Đếm ngược hoàn tất!

source: Countdown
ar: العد التنازلي
bg_bg: Броене
cs_cz: Odpočítávání
es: Cuenta regresiva
he_il: הספירה לאחור
hi_in: उलटी गिनती
hu_hu: Visszaszámlálás
id_id: Hitung mundur
it: Conto alla rovescia
nl: Aftellen
sl_si: Odštevanje
sv: Nedräkning
th_th: นับถอยหลัง
vi_vn: Đếm ngược

source: Stopwatch
ar: ساعة توقيت
bg_bg: Хронометър
cs_cz: Stopky
es: Cronómetro
he_il: סטופר
hi_in: स्टॉपवॉच
hu_hu: Stopperóra
it: Cronometro
lt_lt: Chronometras
lv_lv: Hronometrs
sl_si: Štoparica
sv: Stoppur
th_th: นาฬิกาจับ
vi_vn: Đồng hồ bấm giờ

source: Elapsed Time:
ar: الوقت المنقضي:
bg_bg: Изминало време:
cs_cz: Uplynulý čas:
es: Tiempo transcurrido:
he_il: זמן שחלף:
hi_in: बीता हुआ समय:
hu_hu: Eltelt idő:
id_id: Berlalu waktu:
it: Tempo trascorso:
lt_lt: Praėjęs laikas:
nl: Verstreken tijd:
sl_si: Potekli čas:
sv: Förfluten tid:
th_th: เวลาที่ใช้:
vi_vn: Thời gian:

# Keyword5
source: Countdown
ar: العد التنازلي
bg_bg: Броене
cs_cz: Odpočítávání
es: Cuenta regresiva
he_il: הספירה לאחור
hi_in: उलटी गिनती
hu_hu: Visszaszámlálás
id_id: Hitung mundur
it: Conto alla rovescia
lv_lv: Čivināt
nl: Aftellen
sv: Twitter
th_th: นับถอยหลัง
vi_vn: Đếm ngược

# AppMenuItemAddCountdown
source: Rate to enable countdown
ar: معدل لتمكين العد التنازلي
bg_bg: Курс да разрешите обратно броене
cs_cz: Míra aby odpočítávání
es: Tarifa para habilitar la cuenta regresiva
he_il: שיעור כדי לאפשר ספירה לאחור
hi_in: उलटी गिनती को सक्षम करने के लिए दर
hu_hu: Ahhoz, hogy visszaszámlálás arány
id_id: Tingkat untuk mengaktifkan countdown
it: Tasso per abilitare il conto alla rovescia
lv_lv: Pievienot Countdown
nl: Tarief te stellen countdown
sl_si: Dodaj odštevanje
sv: Lägg till Countdown
th_th: อัตราให้นับถอยหลัง
vi_vn: Tỷ lệ để cho phép đếm ngược

# HowToUnlockCountdown
source: Use AppBar menu to enable Countdown
ar: استخدم القائمة AppBar لتمكين العد التنازلي
bg_bg: Използвайте AppBar меню, за да разрешите обратно броене
cs_cz: Povolit odpočítávání pomocí nabídky panelu aplikacφ
es: Utilice AppBar menú para activar la cuenta regresiva
he_il: השתמש בתפריט AppBar כדי לאפשר ספירה לאחור
hi_in: उलटी गिनती को सक्षम करने के लिए AppBar मेनू का उपयोग करें
hu_hu: AppBar menü segítségével engedélyezi a visszaszámlálás
id_id: Gunakan AppBar menu untuk mengaktifkan Countdown
it: Utilizzare AppBar menu per abilitare il conto alla rovescia
nl: Werkbalk menu gebruiken om te schakelen Countdown
th_th: ใช้เมนู AppBar ให้นับถอยหลัง
vi_vn: Sử dụng trình đơn AppBar để cho phép đếm ngược

source: DisableLockScreenTimeout
ar: ديسابليلوكسكرينتيميوت

source: No
ar: لا
bg_bg: Не
cs_cz: Ne
he_il: לא
hi_in: नहीं
hu_hu: nem
id_id: Tidak
th_th: ไม่ใช่
vi_vn: Không

source: Yes
ar: نعم
bg_bg: Да
cs_cz: Ano
es: Sí
he_il: כן
hi_in: हाँ
hu_hu: igen
id_id: Ya
it: Sì
nl: Ja
th_th: ใช่
vi_vn: Có

# Z_Description
source: Best Stop Watch in the Windows Phone Store! Features include: * Email Lap and Split Times * Running under Lock Screen * Disable Lock Screen * Both Split and Total Time * Large, easy to read clock * Landscape support for big numbers * Countdown Timer Download this app today!
ar: أفضل وقف يشاهد في مخزن Windows Phone! وتشمل الميزات: * البريد الإلكتروني اللفة وتقسيم الأوقات * يعمل تحت قفل الشاشة * تعطيل قفل الشاشة * كل من الانقسام وإجمالي الوقت * كبيرة، وسهلة القراءة على مدار الساعة * تقديم الدعم للأرقام الكبيرة والمناظر الطبيعية * العد التنازلي تحميل هذا التطبيق اليوم!
bg_bg: Най-добре спрете часовник в Windows Phone магазина! Характеристики включват: * Имейл скута и разделят пъти * Движение при заключване на екрана * Изключване на заключване на екрана * Разделяне и общо време * Големи, лесни за четене часовник * Пейзаж подкрепа за големи номера * Отброяване Изтеглете този ап днес!
cs_cz: Nejlepší zastavit Watch v úložišti Windows Phone! Mezi funkce patří: * E-mail Lap a Split krát * Běží pod zámek obrazovky * Zakázat zamykání obrazovky * Split i celkový čas * Velká, snadno číst hodiny * Krajina podpora velkých čísel * Odpočítávací měřič Stáhněte tuto app dnes!
he_il: הכי טוב לעצור את השעון בחנות Windows Phone! התכונות כוללות: * דוא ל הברכיים לפצל פעמים * פועל תחת מסך הנעילה * לבטל את מסך הנעילה * פיצול והן הזמן הכולל * גדול, קל מאוד לקרוא שעון * נוף תמיכה עבור מספרים גדולים * טיימר להוריד את יישום זה היום!
hi_in: सर्वश्रेष्ठ देखो Windows Phone की दुकान में बंद करो! सुविधाओं में शामिल हैं: * ईमेल गोद और विभाजित टाइम्स * ताला स्क्रीन के तहत चल रहे * ताला स्क्रीन को अक्षम करें * दोनों भाजित और कुल समय * बड़े, घड़ी को पढ़ने के लिए आसान * बड़ी संख्याओं के लिए परिदृश्य समर्थन * उलटी गिनती टाइमर इस app डाउनलोड आज!
hu_hu: Legjobb Stop Watch a Windows Phone a boltban! Funkciók közé tartozik: * E-mail kör és részidők * Zár képernyőn alatt futó * Tiltsa le zár képernyőn * Split, mind a teljes idő * Nagy, könnyen olvasható óra * Táj támogatja a nagy számok * Visszaszámlálás időzítő Letölt ez app ma!
id_id: Terbaik berhenti menonton di Windows Phone Store! Fitur termasuk: * Email Lap dan membagi kali * Berjalan di bawah layar kunci * Menonaktifkan layar kunci * Split maupun Total waktu * Besar, mudah dibaca jam. * Lanskap dukungan untuk jumlah besar * Penghitung waktu Download aplikasi ini hari ini!
th_th: ส่วนหยุดนาฬิกาในร้าน Windows Phone คุณสมบัติรวมถึง: * อีตัก และแบ่งเวลา * ทำงานภายใต้หน้าจอล็อค * ปิดล็อคหน้าจอ * ทั้งแยกและรวมเวลา * ขนาดใหญ่ ง่ายต่อการอ่านนาฬิกา * สนับสนุนใหญ่เลขแนวนอน * จับเวลา ดาวน์โหลด app นี้วันนี้
vi_vn: Tốt nhất ngừng dõi vào cửa hàng Windows Phone! Tính năng bao gồm: * Gửi email Lap và phân chia thời gian * Chạy dưới màn hình khóa * Vô hiệu hoá màn hình khóa * Cả Split vaø toång thôøi * Lớn, dễ đọc đồng hồ * Cảnh quan hỗ trợ cho số lượng lớn * Đếm ngược Tải về ứng dụng này vào ngày hôm nay!

# Z_Keyword1
source: StopWatch
ar: ساعة توقيت
bg_bg: Хронометър
cs_cz: Stopky
he_il: סטופר
hi_in: स्टॉपवॉच
hu_hu: Stopperóra
it: Cronometro
th_th: นาฬิกาจับ
vi_vn: Đồng hồ bấm giờ

# Z_KeyWord2
source: Timer
ar: جهاز ضبط الوقت
bg_bg: Таймер
cs_cz: Časovač
he_il: שעון עצר
hi_in: टाइमर
hu_hu: Időzítő
th_th: จับเวลา
vi_vn: Bộ đếm thời gian

# Z_KeyWord3
source: Countdown
ar: العد التنازلي
bg_bg: Броене
cs_cz: Odpočítávání
he_il: הספירה לאחור
hi_in: उलटी गिनती
hu_hu: Visszaszámlálás
id_id: Hitung mundur
it: Conto alla rovescia
nl: Aftellen
th_th: นับถอยหลัง
vi_vn: Đếm ngược

# Z_KeyWord4
source: Workout
ar: تجريب
bg_bg: Тренировка
cs_cz: Cvičení
he_il: אימון
hi_in: कसरत
hu_hu: Edzés
id_id: Latihan
it: Allenamento
nl: Training
th_th: ออกกำลังกาย
vi_vn: Tập luyện

# Z_Keyword5
source: Exercise
ar: ممارسة
bg_bg: Упражнение
cs_cz: Cvičení
he_il: פעילות גופנית
hi_in: व्यायाम
hu_hu: Gyakorlat
id_id: Latihan
it: Esercizio
nl: Oefening
th_th: ออกกำลังกาย
vi_vn: Tập thể dục

# DeleteAllRecordDataMessage
source: Are you sure you want to delete all record data?
ar: هل أنت متأكد من أنك تريد حذف كافة بيانات السجل؟
bg_bg: Наистина ли искате да изтриете всички записи данни?
cs_cz: Jste si jisti, že chcete odstranit všechna data záznamu?
he_il: האם אתה בטוח שברצונך למחוק את כל הנתונים רשומה?
hi_in: आप सुनिश्चित करें कि आप सभी रिकॉर्ड डेटा हटाना चाहते हैं?
hu_hu: Biztosan törli az összes rekord adatait?
id_id: Apakah Anda yakin Anda ingin menghapus semua catatan data?
it: Sei sicuro di che voler eliminare tutti i record di dati?
nl: Weet u zeker dat u wilt verwijderen van alle recordgegevens?
th_th: คุณต้องการลบข้อมูลทั้งหมดคอร์ดแน่ใจหรือไม่
vi_vn: Bạn có chắc bạn muốn xóa tất cả dữ liệu ghi?

# DeleteRecordsTitle
source: Delete Records
ar: حذف السجلات
bg_bg: Изтриване на записи
cs_cz: Odstranit záznamy
he_il: מחיקת רשומות
hi_in: अभिलेख हटाएँ
hu_hu: Rekordok törlése
id_id: Menghapus record
it: Eliminare i record
nl: Records verwijderen
th_th: ลบเรกคอร์ด
vi_vn: Xóa hồ sơ

# ApplicationTitle
source: StopWatch
ar: ساعة توقيت
bg_bg: Хронометър
cs_cz: Stopky
es: Cronómetro
he_il: סטופר
hi_in: स्टॉपवॉच
hu_hu: Stopperóra
it: Cronometro
lt_lt: Chronometras
lv_lv: Hronometrs
sl_si: Štoparica
sv: Stoppur
th_th: นาฬิกาจับ
vi_vn: Đồng hồ bấm giờ
